{
  "status":"1",
  "data":[
    {
      "name":"Cryptsy",
      "version":"2.3",
      "desc":"1.You can trade in Cryptsy app.Place Order, Cancel Order and Query Order Etc;2.Query cryptsy coin price;3.Query dogecoin price of cryptsy,virurex,bter; 4.Login with your Cryptsy Account with you API Key And Secret Key.",
      "appid":"792974333"
    },
    {
      "name":"English Learning",
      "version":"1.0",
      "desc":"English Learning",
      "appid":"884622980"
    },
    {
      "name":"Chinese zodiac 2048 Style",
      "version":"1.5",
      "desc":"Mahjong version of the game, 2048, and 2048 digital version, can choose any one direction of the up and down or so to slide, is different Numbers into Chinese zodiac animals, and unlock behind to know two mysterious mahjong. Until the last two 16384 synthetic customs clearance.Features:1. The game also add apple game center GameCenter can be on a par with friends;2. The interface of cartoon and relaxed, sound cool;3. In some segments and the large set of achievements, such as when you reach 2000 points, you will unlock a achievement of mercury and divided into 10 points, when you reach the maximum mahjong pieces of 256, you will unlock - a sheep and get into 20 points.The new version is under research and development to upgrade, please look forward to.",
      "appid":"866540671"
    },
    {
      "name":"Bter",
      "version":"1.3",
      "desc":"【About bter】Bter.com is maintained and operated by who have successfully maintained a number of websites, over the past few years. Bter is secured by > SSL safe connection > Web Application Firewall (WAF) > Manually confirmed withdrawal > Google TOTP Two-factor Authentication. We are doing everything we can to provide our users the safest, most efficient and user friendly exchange platform possible.【Key feature】1, Query to check the market for anytime and anywhere, market depth and history; ",
      "appid":"788952952"
    },
    {
      "name":"Mine Sweeping",
      "version":"1.0",
      "desc":"Features:Charming Rock Sound Effect,Smoother Gameplay,Better User Interface,Game Center Support,Social Share Support.Watch your step, DON'T TOUCH ANY MINE TILE. This is the core rule in this additive game.Is it easy? Everyone can handle it, but not everyone can handle it well. What about you?There are five modes in the game: -Classic mode, get 50 red circle tiles as soon as possible. -Arcade mode, try your best to tap the red circle tiles as many as you can, and do not miss one. -Buddhist mode, try your best to tap the red circle tiles as many as you can in 30 seconds. -Speed mode, another Arcade mode with no upper speed limited. -Relay mode, complete 50 tiles in 12 seconds, then you' ll get 12 more seconds for another 50 tiles.",
      "appid":"879825442"
    }
  ]
}
